Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Høyesterett var på denne bakgrunn enig med lagmannsretten i at de tiltalte kunne straffes uavhengig av om Svalbardtraktaten kommer til anvendelse i det aktuelle området, og uavhengig av om dispensasjonshjemmelen i snøkrabbeforskriften skulle være i strid med traktaten.
nn: Høgsterett var på denne bakgrunnen einig med lagmannsretten i at dei tiltalte kunne straffast uavhengig av om Svalbardtraktaten kjem til bruk i det aktuelle området, og uavhengig av om dispensasjonsheimelen i snøkrabbeforskrifta skulle vere i strid med traktaten.

source: Dersom snøkrabben er en sedentær art, kan fangst av snøkrabbe gjøres betinget av tillatelse fra norske myndigheter, uten at dette er i strid med folkeretten.
nn: Dersom snøkrabben er ein sedentær art, kan fangst av snøkrabbe skje med løyve frå norske myndigheiter utan at dette er i strid med folkeretten.

source: Når rettsmøtet har startet, er det ikke tillatt med kommunikasjon eller annen aktivitet som fører til uro inne i eller utenfor rettssalen.
nn: Når hovudforhandlinga har starta, er det ikkje tillate med kommunikasjon eller annan aktivitet som fører til uro inne i eller utanfor rettssalen.

source: 19-åringen fra Bergensområdet var vaktpost på land, sjåfør for en av hovedmennene og stilte bilen sin til disposisjon for oppbevaring av partiet.
nn: 19-åringen frå Bergensområdet var vaktpost på land, sjåfør for ein av hovudmennene og stilte bilen sin til disposisjon for oppbevaring av partiet.

source: Se for øvrig eget punkt nedenfor om erstatningskrav.
nn: Sjå elles eige punkt nedanfor om erstatningskrav.

source: Den seksuelle omgangen besto i masturbering og i at en ultralydsprobe ble benyttet til seksuell stimulering av pasientene.
nn: Den seksuelle omgangen bestod i masturbering og i at ein ultralydsprobe blei brukt til seksuell stimulering av pasientane.

source: Dersom lovgiver hadde ment å fravike et så grunnleggende kontraktsrettslig prinsipp, og innføre en regel om at en part kan fri seg fra egen avtaleforpliktelse ved selv å misligholde denne, måtte dette klart ha fremgått.
nn: Dersom lovgivaren hadde meint å fråvike eit så grunnleggande kontraktrettsleg prinsipp og innføre ein regel om at ein part kan fri seg frå si eiga avtaleforplikting ved sjølv å mishalde denne plikta, måtte dette ha gått klart fram.

source: Selgerselskapet gikk konkurs kort tid etter overdragelsen av maskinparken, og konkursboet tok beslag i maskinene som var i arbeid på et prosjekt.
nn: Seljarselskapet gjekk konkurs kort tid etter overdraginga av maskinparken, og konkursbuet tok beslag i maskinene som var i arbeid på eit prosjekt.

source: avgjørelser som skal fattes.
nn: avgjerder som skal fattast.

source: Etter Høyesteretts syn var det ikke grunnlag for straffrihet på grunn av nødrett eller bortfall av straff på grunn av foreldelse.
nn: Høgsterett meinte det ikkje var grunnlag for straffridom på grunn av nødrett eller bortfall av straff på grunn av forelding.

source: Dett blir brukt når en framfor notarius publicus skal forsikre at det som står i dokumentet er korrekt.
nn: Dett blir brukt når ein framfor notarius publicus skal forsikre at det som står i dokumentet er korrekt.

source: I den konkrete saken kom Høyesterett til at begrunnelsen i tingrettens dom ikke i tilstrekkelig grad viste at retten hadde tatt utgangspunkt i at en omsorgsovertakelse skal være midlertidig og at målet er at barnet skal gjenforenes med sine foreldre.
nn: I den konkrete saka kom Høgsterett til at grunngivinga i tingrettsdommen ikkje i tilstrekkeleg grad viste at retten hadde tatt utgangspunkt i at ei omsorgsovertaking skal vere mellombels, og at målet er at barnet skal gjenforeinast med foreldra sine.

source: Bergen overrett og Gulating lagmannsrett ble ved denne reform slått sammen under navnet Gulating lagmannsrett.
nn: Bergen overrett og Gulating lagmannsrett vart ved denne reform slått saman under navnet Gulating lagmannsrett.

source: Et forslag som i praksis ville ha utvidet arbeidsgiveransvaret på denne måten, ble ikke tatt med da dagens arbeidsmiljølov ble vedtatt.
nn: Eit forslag som i praksis ville ha utvida arbeidsgivaransvaret på denne måten, blei ikkje tatt med da dagens arbeidsmiljølov blei vedtatt.

source: Etter en gjennomgang av Tampax-dommen, det tidlegare og det nogjeldande regelverket, forarbeida og den EU-rettslege bakgrunnen for dagens regel om avgangsvederlag kom Høgsterett til at det ikke var grunnlag for å vurdere analogispørsmålet annleis i dag enn i 1980.
nn: Etter ein gjennomgang av Tampax-dommen, det tidlegare og det nogjeldande regelverket, forarbeida og den EU-rettslege bakgrunnen for dagens regel om avgangsvederlag kom Høgsterett til at det ikkje var grunnlag for å vurdere analogispørsmålet annleis i dag enn i 1980.

source: Ut fra en lang og stolt tradisjon bygger vårt rettssystem på en overbevisning om at alminnelige borgeres deltakelse i straffesaker både gjør rettsav-gjørelsene bedre, sikrer demokratisk kontroll med den dømmende makt og bidrar til at domstolene blir forankret i folket.
nn: Ut frå ein lang og stolt tradisjon byggjer vårt rettssystem på ei overtyding om at deltaking av alminnelege borgarar i straffesakene både gjer retts-avgjerdene betre, sikrar demokratisk kontroll med den dømande makt og bidreg til at domstolane vert forankra i folket.

source: Selv om dere snakker om fotball eller
nn: Sjølv om de snakkar om fotball eller

source: Her finner du blant annet
nn: Her finn du mellom anna

source: Ved tiltak som innebærer utviding av vegområdet eller rydding av vegetasjon utenfor vegområdet
nn: Ved tiltak som inneber utviding av vegområdet eller rydding av vegetasjon utanfor vegområdet

source: Høyesterett bygget på at arbeid fra ansatte i andre konsernselskaper knyttet til utenlandssatsingen ikke kunne anses utført for det selskapet som hadde gitt lånet.
nn: Høgsterett bygde på at arbeid utført av tilsette i andre konsernselskap som var knytte til utanlandssatsinga, ikkje kunne reknast som utført for det selskapet som hadde gitt lånet.

source: Uansett har en tiltalt alltid rett til å ha forsvarer til stede når en sak skal behandles, både ved avhør hos politiet og i domstolene.
nn: Uansett har ein tiltalt alltid rett til å ha forsvarar til stades når ei sak skal behandlast, både ved avhør hjå politiet og i domstolane.

source: For eksempel kan hundre personer går til søksmål sammen som følge av et mulig skadelig produkt, selv om skaden begrenser seg til tusen kroner per person.
nn: Til dømes kan hundre personar går til søksmål saman som følgje av eit mogleg skadeleg produkt, sjølv om skaden avgrensar seg til tusen kroner per person.

source: Det var også skjerpende at lovbruddene ble gjort sammen med en annen og var planlagt og gjennomført over tid.
nn: Det var også skjerpande at lovbrota vart gjort saman med ein annan og var planlagt og gjennomført over tid.

source: Retten skal også vurdere om den som melder seg på har et krav som faller innenfor rammen av gruppesøksmålet.
nn: Retten skal også vurdere om den som melder seg på, har eit krav som fell innanfor ramma av gruppesøksmålet.

source: Klagenemnda hadde riktig bygget på at det her var tale om en kostnadsbidragsordning.
nn: Klagenemnda hadde riktig bygd på at det her var tale om ei kostnadsbidragsordning.

source: Lagmannsretten hadde kommet til at styremedlemmene uaktsomt hadde unnlatt å opplyse kreditoren – en underleverandør i et løpende kontraktsforhold – om selskapets svake økonomiske stilling.
nn: Lagmannsretten hadde komme til at styremedlemmene aktlaust hadde unnlate å opplyse kreditoren – ein underleverandør i eit løpande kontraktsforhold – om den svake økonomiske stillinga selskapet var i.

source: Høyesterett kom til at et barn, som er fylt syv år, ikke har en ubetinget rett til å bli informert og å uttale seg i sak om endring av samvær, jf.
nn: Høgsterett kom til at eit barn, som er fylt sju år, ikkje har ein vilkårslaus rett til å bli informert og å uttale seg i sak om endring av samvær, jf.

source: A mente at det tapte dekningsbidraget dette førte til, ga et erstatningskrav etter dekningsloven § 7-8 som kunne brukes til å motregne i kravet på fakturaen for varene.
nn: A meinte at det tapte dekningsbidraget dette førte til, gav eit erstatningskrav etter dekningslova § 7-8 som kunne brukast til å motrekne kravet på fakturaen for varene.

source: Spørsmålet om lagmannsretten skulle ha grunngitt et vedtak om ikke å gi ankeløyve
nn: Spørsmålet om lagmannsretten skulle ha grunngitt eit vedtak om ikkje å gi ankeløyve

source: Imidlertid mente Høyesterett at det var feil av skattemyndighetene å regne med avspaseringsdager som sjøfolkenes turnusordning ga rett til som følge av de aktive arbeidsdagene offshore, ved anvendelsen av 30-dagersregelen.
nn: Likevel meinte Høgsterett at det var feil av skattemyndigheitene å rekne med avspaseringsdagar som turnusordninga til sjøfolka gav rett til som følge av dei aktive arbeidsdagane offshore, ved bruken av 30-dagarsregelen.

source: Behandling av farskapssak etter gjenåpning
nn: Behandling av farskapssak etter gjenopning

source: Den domfelte var i kjerneområdet for den gruppen lovbrytere som lovgiveren ønsker at skal komme inn under ordningen.
nn: Den domfelte var i kjerneområdet for den gruppa lovbrytarar som lovgjevar ønskjer at skal kome inn under ordninga.

source: Anke til Høyesterett
nn: Anke til Høgsterett

source: Det betyr at ankesaken blir da behandlet som en ordinær sak etter allmennprosess, med de følger det får for blant annet omfang og utgifter.
nn: Det vil seie at ankesaka blir då behandla som ei ordinær sak etter ålmennprosess, med dei følgjer det får for blant anna omfang og utgifter.

source: Høyesterett tok innledningsvis stilling til om anken var satt frem i tide da den ikke var levert i Aktørportalen, men per post.
nn: Høgsterett tok innleiingsvis stilling til om anken var sett fram i tide då den ikkje var levert i Aktørportalen, men per post.

source: Årsakssammenhengen må underbygges med konkrete bevis, men beviskravene kan ikke settes så høyt at det i praksis blir umulig eller urimelig tyngende for entreprenøren å føre bevis for plunder og heft.
nn: Årsakssamanhengen må underbyggast med konkrete bevis, men beviskrava kan ikkje settast så høgt at det i praksis blir umogleg eller urimeleg tyngande for entreprenøren å føre bevis for plunder og heft.

source: Dette spørsmålet ble ikke prøvd av Høyesterett.
nn: Dette spørsmålet blei ikkje prøvd av Høgsterett.

source: Gjermund Aasbrenn har master i rettsvitenskap fra Universitetet i Oslo i 2011.
nn: Gjermund Aasbrenn har master i rettsvitskap frå Universitetet i Oslo i 2011.

source: Stortinget vedtar regler om organisering av domstolene, blant annet hvor mange domstoler landet skal ha, hvor de skal ligge, hvor mange dommere vi skal ha og fremgangsmåten for dommerutnevnelser.
nn: Stortinget vedtek reglar om organisering av domstolane, mellom anna kor mange domstolar landet skal ha, kvar dei skal liggje, kor mange dommarar dei skal ha, og framgangsmåten for dommarutnemningar.

source: - Vedta godtgjørelse til styrelederen og andre i styret
nn: - Vedta godtgjering til styreleiaren og andre i styret

source: Å møte med et åpent sinn betyr at du lytter kritisk til det du får presentert i retten, og at du er åpen for at ting kan forholde seg annerledes enn det førsteinntrykket ga deg grunn til å tro.
nn: Å stilla med eit ope sinn betyr at du lyttar kritisk til det du får presentert i retten, og at du er open for at ting kan stilla seg annleis enn det førsteinntrykket gav deg grunn til å tru.

source: Dommen gir veiledning om hvordan denne morselskapsgarantien, som staten har benyttet nærmest konsekvent siden 1970-tallet, skal forstås i lys av hjemmelen i petroleumsloven § 10-7.
nn: Dommen gir rettleiing for korleis denne morselskapsgarantien, som staten har nytta nærmast konsekvent sidan 1970-talet, skal verte forstått i lys av heimelen i petroleumslova § 10-7.

source: Offentlige dokumenter og digitalisering
nn: Offentlege dokument og digitalisering

source: Høyesterett ga uttrykk for at det var uheldig at Samerettsutvalgets forslag fra 2007 om revisjon av erstatningsreglene ikke var fulgt opp, og pekte på at FNs menneskerettskomité nylig ga uttrykk for det samme.
nn: Høgsterett gav uttrykk for at det var uheldig at forslaget frå Samerettsutvalet i 2007 om revisjon av erstatningsreglane ikkje var følgde opp, og peikte på at FNs menneskerettskomité nyleg gav uttrykk for det same.

source: Ingen av våpnene var funksjonsdyktige, og det ene hadde så store mangler at skadepotensialet var svært begrenset.
nn: Ingen av våpena var funksjonsdyktige, og det eine hadde så store manglar at skadepotensialet var svært avgrensa.

source: Høyesterett kom til at det ikke forelå noen motstrid mellom henholdsvis praksis fra EMD og de generelle materielle og prosessuelle prinsipper som skal følges ved adopsjon etter barnevernloven kapittel 4.
nn: Høgsterett kom til at det ikkje låg føre nokon motstrid mellom høvesvis praksis frå EMD og dei generelle materielle og prosessuelle prinsippa som skal følgast ved adopsjon etter barnevernlova kapittel 4.

source: Avvisningen innebærer at det er tingretten som skal behandle begjæringen om gjenåpning.
nn: Avvisinga inneber at det er tingretten som skal behandle kravet om gjenopning.

source: Avgjørelsen bidrar til avklaring av blant annet hvilke krav som ved skifte av felleseie må stilles til bevis der det har funnet sted ombytting av skjevdelingsmidler eller sammenblanding av likedelingsmidler og skjevdelingsmidler, samt til betydningen av personlig goodwill ved verdsettelse av næringsvirksomhet.
nn: Avgjerda bidrar til avklaring av mellom anna kva krav som ved skifte av felleseige må stillast til bevis der det har vore ei ombyting av skeivdelingsmidlar eller samanblanding av likedelingsmidlar og skeivdelingsmidlar, og til betydninga av personleg goodwill ved verdsetting av næringsverksemd.

source: Arkitektfirmaet gikk konkurs.
nn: Arkitektfirmaet gjekk konkurs.

source: Arbeidsstedet var Tønsberg trafikkstasjon. Men han skulle, på samme måte som de fast ansatte ved trafikkstasjonen, enkelte dager arbeide i Larvik.
nn: Arbeidsstaden var Tønsberg trafikkstasjon, men han skulle, på same måte som dei fast tilsette ved trafikkstasjonen, enkelte dagar arbeide i Larvik.

source: Høyesterett kom til at det ikke var anledning til å kreve revisjon.
nn: Høgsterett kom til at det ikkje var høve til å krevje revisjon.

source: FeFos prosessfullmektig har for Høyesterett understreket at lokalbefolkningens bruksrettigheter innskrenker FeFos utøvelse av eierrådighet etter finnmarksloven i Unjárgga/ Nesseby, samtidig som de legger føringer for FeFos fremtidige forvaltning av utmarksressursene i kommunen.
nn: FeFos prosessfullmektig har for Høgsterett understreka at bruksrettane til lokalbefolkninga innskrenkar FeFos utøving av eigarrådigheit etter finnmarkslova i Unjárgga/Nesseby, samtidig som dei legg føringar for FeFos framtidige forvaltning av utmarksressursane i kommunen.

source: I lagmannsretten var det rettskraftig avgjort at den psykotiske bilføreren hadde opptrådt grovt uaktsomt, og at han kunne vært pålagt å betale 75 000 kroner i oppreisning til hver av de etterlatte etter skadeserstatningsloven § 1-3 om "sinnsykes" erstatningsansvar.
nn: I lagmannsretten var det rettskraftig avgjort at den psykotiske bilføraren hadde opptredd grovt aktlaust, og at han kunne vore pålagd å betale 75 000 kroner i oppreisning til kvar av dei etterlatne etter skadeerstatningslova § 1-3 om "sinnsykes" erstatningsansvar.

source: Opplysninger om boet Opplysninger om mulig landbrukseiendom
nn: Opplysingar om buet Opplysingar om mogeleg landbrukseigedom

source: Kommunen må godkjenne delingen.
nn: Kommunen må godkjenne delinga.

source: Avgjørelsen gir veiledning for tolkningen av bestemmelsene om bedriftsspionasje i straffeloven, og særlig for forståelsen av vilkåret om at gjerningspersonen må ha handlet «rettsstridig».
nn: Avgjerda gir rettleiing for tolkinga av føresegnene om bedriftsspionasje i straffelova, og særleg for korleis ein skal forstå vilkåret om at gjerningspersonen må ha handla «rettsstridig».

source: Etter en totalvurdering av ordbruken i sitatet i kombinasjon med enkelte uttalelser fra lagmannsretten selv kom Høyesterett til at lagmannsretten hadde krenket uskyldspresumsjonen.
nn: Etter ei totalvurdering av ordbruken i sitatet i kombinasjon med enkelte uttalar frå lagmannsretten sjølv kom Høgsterett til at lagmannsretten hadde krenkt uskuldspresumsjonen.

source: Hjemmel for å straffe kamskjelldykking etter arbeidsmiljøloven
nn: Heimel for å straffe kamskjelldykking etter arbeidsmiljølova

source: Domfelte hadde kontinuerlig pådratt seg domfellelser hvorav 11 av 13 gjaldt voldsrelaterte forbrytelser.
nn: Den domfelte hadde kontinuerleg pådratt seg domfellingar, og 11 av 13 gjaldt valdsrelaterte brotsverk.

source: Dommen gir veiledning om konsekvensene av brudd på varslingsplikten etter barneloven, og mer generelt om avveiningen av ulike hensyn når fast bosted skal fastsettes for barn med foreldre som ikke bor sammen.
nn: Dommen gir rettleiing om konsekvensane av brot på varslingsplikta etter barnelova, og meir generelt om avveginga av ulike omsyn når fast bustad skal fastsettast for barn med foreldre som ikkje bur saman.

source: Hva skjer hvis meklingen mislykkes?
nn: Kva skjer dersom meklinga mislykkast?

source: Jordskifteretten kan dele og forme ut en eiendom
nn: Jordskifteretten kan dele og forme ut ein eigedom

source: Dommen gir veiledning for grensedragningen mellom betinget og ubetinget fengsel som reaksjon ved gjentatt kjøring uten førerkort.
nn: Dommen gir rettleiing for grensedraginga mellom fengsel på eller utan vilkår som reaksjon ved gjentatt køyring utan førarkort.

source: Dommen gir veiledning om hva som er avgiftspliktig omsetning innen travsporten.
nn: Dommen gir rettleiing om kva som er avgiftspliktig omsetning innan travsporten.

source: Lagmannsrettens frifinnende dom ble opphevet fordi det uriktig ble lagt til grunn at tiltalte måtte ha utøvd «press» ved å uttrykkelig formidle at fornærmede måtte trekke anmeldelsen for å få leiligheten.
nn: Lagmannsrettens frifinnande dom vart oppheva fordi det uriktig var lagt til grunn at tiltalte måtte ha utøva «press» ved å uttrykkeleg formidle at den krenka måtte trekke meldinga til politiet for å få leilegheita.

source: Prisavslag ved oppføring av ny bolig
nn: Prisavslag ved oppføring av ny bustad

source: Etter anke fra påtalemyndigheten fastsatte Høyesterett straffen for blant annet drapsforsøk til forvaring i elleve år med en minstetid på syv år og seks måneder.
nn: Etter anke frå påtalemakta fastsette Høgsterett straffa for mellom anna drapsforsøk til forvaring i elleve år med ei minstetid på sju år og seks månader.

source: Kari-Anne Haugli Trosdahl har master i rettsvitenskap fra Universitetet i Tromsø våren 2018.
nn: Kari-Anne Haugli Trosdahl har master i rettsvitskap frå Universitetet i Tromsø våren 2018.

source: Selskapet krevde fradragsført inngående merverdiavgift for årene 2011 til 2013, da hotellet hadde vært utleid.
nn: Selskapet kravde frådragsført inngåande meirverdiavgift for åra 2011–2013, da hotellet hadde vore utleigd.

source: - Kunsten er å gi sitt syn på saken, ikke på de andre dommernes syn, fortsetter han.
nn: Kunsten er å gi sitt syn på saka, ikkje på synet til dei andre dommarane, held han fram.

source: Hytteeierne mente reguleringsplanen ikke kunne hindre oppstart av vinterbrøyting fordi det med eiendommene fulgte en uinnskrenket privat rett til helårsvei.
nn: Hytteeigarane meinte reguleringsplanen ikkje kunne hindre oppstart av vinterbrøyting fordi det med eigedommane følgde ein uinnskrenka privat rett til heilårsveg.

source: En samlet Høyesterett legger til grunn at ved vurderingen av om et slikt søksmål skal kunne fremmes for domstolene vil det ofte være naturlig å ta utgangspunkt i hvilket behov saksøkeren har for å få avgjort kravet ved søksmål.
nn: Ein samla Høgsterett legg til grunn at ved vurderinga av om eit slikt søksmål skal kunne fremmast for domstolane, vil det ofte vere naturleg å ta utgangspunkt i kva behov saksøkaren har for å få avgjort kravet ved søksmål.

source: Høyesterett pekte på at alle borgere og selskaper, norske som utenlandske, kan straffes dersom de fangster uten dispensasjon fra norske fiskerimyndigheter.
nn: Høgsterett peikte på at alle borgarar og selskap, norske som utanlandske, kan straffast dersom dei fangstar utan dispensasjon frå norske fiskerimyndigheiter.

source: Domstolloven stiller opp enkelte krav som dommere må tilfredsstille:En dommer skal være norsk statsborger og ikke være fradømt stemmeretten.
nn: Domstollova stiller opp enkelte krav som dommarar må tilfredsstille:Ein dommar skal vere norsk statsborgar og ikkje vere frådømt stemmeretten.

source: Deltakerne vil bli oppringt fra retten.
nn: Deltakarane vil bli ringde opp av retten.

source: Høyesterett kom under dissens 3−2 til at skatteamnestiet bare kunne få betydning for skattesviket, og at det ikke kunne være avgjørende at de ulike lovbruddene var tett sammenvevd.
nn: Høgsterett kom under dissens 3−2 til at skatteamnestiet berre kunne få betydning for skattesviket, og at det ikkje kunne vere avgjerande at dei ulike lovbrota var tett samanvovne.

source: Avgjørelsen klargjør habilitetskravene til dommere som leder narkotikaprogram med domstolskontroll.
nn: Avgjerda klargjer habilitetskrava til dommarar som leier narkotikaprogram med domstolskontroll.

source: Avgjørelsen inneholder også en generell redegjørelse for prinsippene for bevisvurderingen i slike saker.
nn: Avgjerda inneheld også ei generell utgreiing av prinsippa for bevisvurderinga i slike saker.

source: Haugaland og sunnhordland tingrett tilpasser all aktivitet i forhold til gjeldende sentrale føringer i nasjonale retningslinjer om smittevern.
nn: Haugaland og Sunnhordland tilpassar all aktivitet i forhold til gjeldande sentrale føringar i nasjonale retningslinjer om smittevern.

source: Kjennelsen har betydning for hvilke materielle og prosessuelle krav som i lys av norsk rett og EMK artikkel 8 gjelder for omsorgsovertakelse og fastsettelse av samvær. Den gir særlig veiledning for kravene som stilles i barnevernssaker til fylkesnemndas og domstolenes beslutningsgrunnlag, avveining og begrunnelse.
nn: Orskurden har betydning for kva materielle og prosessuelle krav som i lys av norsk rett og EMK artikkel 8 gjeld for omsorgsovertaking og fastsetting av samvær, og gir særleg rettleiing for krava som blir stilte til fylkesnemnda og domstolane i barnevernssaker når det gjeld avgjerdsgrunnlag, avveging og grunngiving.

source: Kan ikke anke
nn: Kan ikkje anke

source: Spørsmålet i saken var om påstått uforsvarlig dykking etter kamskjell fra båt kan straffes etter arbeidsmiljøloven.
nn: Spørsmålet i saka var om påstått uforsvarleg dykking etter kamskjel frå båt kan straffast etter arbeidsmiljølova.

source: for deg som skal dømme
nn: for deg som skal døma

source: av barnets og foreldrenes interesser, og den
nn: av interessene til barnet og foreldra, og

source: Sjekk da snarest om du kjenner noen av de navnene som fremgår av papirene du har fått tilsendt, og gi beskjed til retten om dette er tilfelle.
nn: Sjekk då snarast om du kjenner nokon av dei namna som går fram av papira du har fått tilsendt, og gje beskjed til retten om dette er tilfelle.

source: Dommen gir veiledning for bruken av foreldelsesloven § 9 ved seksuelle overgrep og for sivile kravs rettskraft når de blir pådømt i straffeprosessuelle former.
nn: Dommen gjev rettleiing for bruken av foreldingslova § 9 ved seksuelle overgrep og for sivile kravs rettskraft når dei blir pådømt i straffeprosessuelle former.
